
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Bild";

/* Class = "NSTextFieldCell"; title = "Compression:"; ObjectID = "113"; */
"113.title" = "Komprimierung:";

/* Class = "NSMenuItem"; title = "Single-pass (Faster)"; ObjectID = "116"; */
"116.title" = "Ein Durchgang (schneller)";

/* Class = "NSMenuItem"; title = "Multi-pass (Better)"; ObjectID = "117"; */
"117.title" = "Mehrere Durchgänge (besser)";

/* Class = "NSMenuItem"; title = "Large 540p video sharing (960x540)"; ObjectID = "120"; */
"120.title" = "540p (Groß), Video zum Teilen (960x540)";

/* Class = "NSMenuItem"; title = "SD video sharing (640x360)"; ObjectID = "121"; */
"121.title" = "SD, Video zum Teilen (640x360)";

/* Class = "NSMenuItem"; title = "HD 720p video sharing (1280x720)"; ObjectID = "122"; */
"122.title" = "HD 720p, Video zum Teilen (1280x720)";

/* Class = "NSTextFieldCell"; title = "Resolution:"; ObjectID = "125"; */
"125.title" = "Auflösung:";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "182"; */
"182.title" = "Überschrifttext";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "0Ud-dz-q1e"; */
"0Ud-dz-q1e.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "6G7-wo-UTN"; */
"6G7-wo-UTN.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "7Wf-8g-A65"; */
"7Wf-8g-A65.title" = "Objekt 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "AGd-35-LEQ"; */
"AGd-35-LEQ.title" = "Objekt 2";

/* Class = "NSTextFieldCell"; title = "Color Channels:"; ObjectID = "FGy-LN-uc0"; */
"FGy-LN-uc0.title" = "Farbkanäle:";

/* Class = "NSButtonCell"; title = "Entire project (%@)"; ObjectID = "FUs-Ot-J3g"; */
"FUs-Ot-J3g.title" = "Ganzes Projekt (%@)";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "J4V-Td-Of8"; */
"J4V-Td-Of8.placeholderString" = "Farbraum Platzhaltertext";

/* Class = "NSTextFieldCell"; title = "Size Goes Here"; ObjectID = "JB5-Tm-CUw"; */
"JB5-Tm-CUw.title" = "Hier steht die Größe";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "L2d-dz-XDn"; */
"L2d-dz-XDn.title" = "Objekt 2";

/* Class = "NSTextFieldCell"; title = "Duration:"; ObjectID = "PHf-3E-y5d"; */
"PHf-3E-y5d.title" = "Dauer:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "SAF-FB-kxk"; */
"SAF-FB-kxk.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "YqJ-PJ-Pf4"; */
"YqJ-PJ-Pf4.title" = "Item";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "bs1-vj-rSg"; */
"bs1-vj-rSg.title" = "Projektionsart:";

/* Class = "NSButtonCell"; title = "Export selected layer only"; ObjectID = "dVa-qV-oAZ"; */
"dVa-qV-oAZ.title" = "Nur ausgewählte Ebene exportieren";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "gZt-CI-mEL"; */
"gZt-CI-mEL.title" = "Eingebrannte Untertitel:";

/* Class = "NSTextFieldCell"; placeholderString = "Color Channels Placeholder Text"; ObjectID = "joa-vl-BHM"; */
"joa-vl-BHM.placeholderString" = "Farbkanal-Platzhaltertext";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "kpf-V3-Pp1"; */
"kpf-V3-Pp1.title" = "Farbraum:";

/* Class = "NSButtonCell"; title = "Use play range (%@)"; ObjectID = "lyL-Rj-z5W"; */
"lyL-Rj-z5W.title" = "Wiedergabebereich verwenden (%@)";

/* Class = "NSTextFieldCell"; title = "Embed CEA-608:"; ObjectID = "ong-0y-D5x"; */
"ong-0y-D5x.title" = "CEA-608 einbinden:";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "zrD-jW-BJ4"; */
"zrD-jW-BJ4.title" = "Item";
